;
; Batti 2.3
; Localization file for Spanish
; by Fernando González, aka Dr. Diode, <drdiode@hotmail.com>, 2008
;

   2="Cancele"
 101="Escoja el color"
 102="Información"
 103="General"
 104="Avanzado"
 105="Aparencia"
 106="Batería
 107="Licenia"
 201="Opciónes"
 202="Configuración de Batti"
 203="Indicación de Frente"
 204="Indicación de Fondo"
 205="Marco"
 206="Indicación de Frente AC"
 207="No acción"
 208="Abrir la configuración"
 209="Frente del nivel Bajo"
 210="Fondo del nivel Bajo"
 211="Frente del nivel Critico"
 212="Fondo del nivel Critico"
 213="El nivel Critico debe ser menos del nivel Bajo."
 214="Batería Baja"
 215="Batería Critica"
 216="Desconocido"
 217="Empiezo de carga"
 218="Batería cargada"
 219="Frente Cargando"
 220="Fondo Cargando"
 221="Cancele"
 222="Nivel de apagamineto debe ser menos del nivel Critico"
 223="Enseñe Información"
 224="Apagar"
 225="Escoja el color"
 226="Información"
1000="Opciónes"
1001="Indique cargamiento"
1002="Parpadea en nivel Critico"
1003="Siempre en frente"
1004="Acción cuando haz Tap"
1012="Margen de izquierda"
1015="Espesor"
1018="Colores"
1020="Color"
1022="Enseñe el marco"
1023="Sonidos"
1025="Toque sonidos"
1027="Niveles"
1028="Nivel Bajo"
1031="porciento"
1032="Nivel Critico"
1035="perciento"
1036="Nivel de apagamiento"
1039="perciento"
1073="Enseñne pasos de porcentage"
1074="Enseñe el Icon en la bandeja"
1077="Indicador de graduación"
1800="Batería Principal:"
1802="Batería de respaldo:"
1806="Temperatura:"
1807="Voltage:"
1808="Voltage:"
1815="Ajuste la configuración"
2000="Notificación de Batti"
2001="El aparato se apagará en %d segundos"
2002="Apagar"
2003="Descarte"
2004="Duerma"
2005="Esconder"
2006="Información de batería"
2008="Batería Principal"
2009="En Batería"
2010="Cargando"
2011="En AC"
2012="Porciento:"
2013="Desconocido"
2014="Voltage:"
2015="Temperatura:"
2016="Química:"
2017="Batería de respaldo"
2019="Poder sobrante"
2020="¿Desea mantener su configuración?"
40008="Configuración..."
40009="Salida"
40010="Información..."
57664="Información"
